{
  "1. Identify requirements": "1. Identify requirements",
  "10th floor, PGT Tower building, 220 Nguyen Huu Tho Str, Hoa Thuan Tay Ward, Hai Chau Dist, Da Nang City, Vietnam": "10th floor, PGT Tower building, 220 Nguyen Huu Tho Str, Hoa Thuan Tay Ward, Hai Chau Dist, Da Nang City, Vietnam",
  "2. Collect and centralize data": "2. Collect and centralize data",
  "3. Clean and prepare the data": "3. Clean and prepare the data",
  "4. Retrieve insights from data exploration": "4. Retrieve insights from data exploration",
  "404.sorry": "Sorry!",
  "404: Not found": "404: Not found",
  "5. Data Visualization and Reporting": "5. Data Visualization and Reporting",
  "A big data repository,... analytics pipelines.": "A big data repository, a data lake is comprised of raw and free-flowing data. It provides unrivaled access to a huge but navigable sum of data, allowing us to streamline the data analytics pipelines.",
  "AI Powered Labelling": "AI Powered Labelling",
  "APPLY NOW": "APPLY NOW",
  "Actionable Insights with Machine Learning": "Actionable Insights with Machine Learning",
  "After identifying the... your data easily.": "After identifying the project requirements, our team of experts will collect and integrate data from multiple sources such as CRM, ERM, ad platforms, apps, and email feedback into a consolidated platform. This step avoids data silo, which happens when departments or teams use different tools or practice different approaches. With a master database or a data warehouse, you can work with your data easily.",
  "After passing the... an additional holiday.": "After passing the probation period, you will enjoy annual paid leave. New parents receive an additional holiday.",
  "All of these elements... more reliable decisions.": "All of these elements come together to guide humans towards smarter, more reliable decisions.",
  "And you’ll always... at Neurond AI.": "And you’ll always find new and challenging opportunities at Neurond AI.",
  "Arguably one of the most... founded synthetic datasets.": "Arguably one of the most difficult steps in a machine learning project. In this phase we make sure your data is ready for modeling and AI training. If further data is needed, our specialist team will mine and collect what is required or produce well founded synthetic datasets.",
  "Artificial Intelligence Ethics & Governance": "Artificial Intelligence Ethics & Governance",
  "Artificial Intelligence": "Artificial Intelligence",
  "As intelligent as... never knew existed.": "As intelligent as it may be, AI is limited to the data that feed it. With the power of data science, unearth the hidden layers of data that you never knew existed.",
  "Assessment": "Assessment",
  "At Neurond AI, we want to see... AI-powered technology.": "At Neurond AI, we want to see the power of AI gain momentum and grow exponentially. With the right strategy, all businesses can gain immensely from implementing AI-powered technology.",
  "At Neurond AI,... get onboard!": "At Neurond AI, generous compensation and benefits packages help us attract the best IT professionals like you. Read on and get onboard!",
  "At Neurond AI,... solutions confidently.": "At Neurond AI, we believe that responsible AI solutions should empower individuals and organizations. These solutions must affect customers and society in a positive way. If responsible AI practices are followed, businesses can implement and scale their AI solutions confidently.",
  "At Neurond AI,... you’ll discover": "At Neurond AI, we believe everyone is capable of greatness. So we’ve created a positive, supportive workplace where each team member can grow and thrive. When you join the Neurond AI team, here’s what you’ll discover.",
  "At Neurond AI... you need help.": "At Neurond AI, your teammates will be smart, experienced, and kind. They’ll be world-class engineers, expert testers, and brilliant developers. They’ll help you learn new skills, and they’ll support you when you need help.",
  "Attractive Benefits": "Attractive Benefits",
  "Availability": "Availability",
  "BI Implementation Process": "BI Implementation Process",
  "BI Implementation": "BI Implementation",
  "BI consulting": "BI consulting",
  "BI provides leaders with... for improvement.": "BI provides leaders with a deep understanding of the health of the business and with a big-picture perspective, they can identify areas for improvement.",
  "Because we work... and spoken English.": "Because we work directly with international clients, you will constantly hone your ability to communicate in English. Neurond AI has in-house English courses taught by native English speaking instructors to develop your ability to understand and produce written and spoken English.",
  "Become an industry powerhouse": "Become an industry powerhouse",
  "Behind every effective... tried and true process.": "Behind every effective solution we execute is a tried and true process.",
  "Benefits of data science": "Benefits of data science",
  "Benefits with Partnering with Neurond AI": "Benefits with Partnering with Neurond AI",
  "Benefits": "Benefits",
  "Big Data": "Big Data",
  "Bring your data to new heights": "Bring your data to new heights",
  "Broad Knowledge": "Broad Knowledge",
  "Build a Sustainable Foundation": "Build a Sustainable Foundation",
  "Building End-to-End Business Intelligence Solutions": "Building End-to-End Business Intelligence Solutions",
  "Business Intelligence (BI)... tactical business decisions.": "Business Intelligence (BI) services enable companies to uncover the full potential of their data. A successful BI implementation allows you to retrieve actionable insights that will lay the foundation for strategic and tactical business decisions.",
  "Business Intelligence": "Business Intelligence",
  "Businesses can avoid bottlenecks... new investments.": "Businesses can avoid bottlenecks and facilitate business decisions at the right time such as new hires and new investments.",
  "CEO and Co-Founder": "CEO and Co-Founder",
  "CEO_sub_description": "Dr.Son Nguyen, co-founded Neurond AI while also a career as a Director at Orient Software Development – Danang Branch. He is passionate about big data and machine learning, and is constantly challenging himself and the Neurond AI team to be better. He developed and implemented frameworks for predicting Protein Structures and also implemented many machine learning algorithms for experiments with the typical project is “Big Data Approach for Protein Prediction” which IBM Award.",
  "Careers Detail": "Careers Detail",
  "Centralized BI System": "Centralized BI System",
  "Chatbots": "Chatbots",
  "Client Satisfaction": "Client Satisfaction",
  "Co-Founder_sub_description": "Ms.Nhung Nguyen, co-founder of Neurond AI, and owner of Orient Software Development, she has an extensive background as a leader and operational expert. She brings 15 years of experience developing, commercializing, delivering and supporting technology products, services, and companies.",
  "Company Profile": "Company Profile",
  "Computer Vision": "Computer Vision",
  "Contact Us": "Contact Us",
  "Copyright © 2021 Neurond Technology JSC.": "Copyright © 2021 Neurond Technology JSC.",
  "Core values": "Core values",
  "Coupled with cutting... lies within your data.": "Coupled with cutting edge technologies and well-planned strategies, we will take full advantage of the big data in your database to drive value and revenue for your company. After all, business longevity lies within your data.",
  "Create a more effective business model": "Create a more effective business model",
  "Create unique value in a competitive environment": "Create unique value in a competitive environment",
  "Created by another... with real-time insights.": "Created by another conglomerate, you can rely on this BI tool to improve business decisions with real-time insights.",
  "Cultural Awareness": "Cultural Awareness",
  "Curiosity": "Curiosity",
  "Custom Model Building": "Custom Model Building",
  "Customer behavior prediction": "Customer behavior prediction",
  "Customer experience": "Customer experience",
  "Customers are interacting... customer experience.": "Customers are interacting with businesses through fragmented channels. BI solutions will aggregate your data into a centralized platform to improve customer experience.",
  "Dark data is usually unbeknown... end up unutilized.": "Dark data is usually unbeknown to the company, because unlike primary data, it is not created purposefully by its user, and they are often unaware of its existence. Every click, interaction and touchpoint – customer call records, old documents and video footages - leave crumbs in your database which may end up unutilized.",
  "Data Cleansing": "Data Cleansing",
  "Data Collection": "Data Collection",
  "Data Engineering Services": "Data Engineering Services",
  "Data Engineering Skills": "Data Engineering Skills",
  "Data Engineering": "Data Engineering",
  "Data Lakes": "Data Lakes",
  "Data Mining and Storage": "Data Mining and Storage",
  "Data Pipelines": "Data Pipelines",
  "Data Preparation": "Data Preparation",
  "Data Process Consultation": "Data Process Consultation",
  "Data Quality": "Data Quality",
  "Data Science and Analytics Solutions": "Data Science and Analytics Solutions",
  "Data Science": "Data Science",
  "Data Sourcing": "Data Sourcing",
  "Data Strategy Consulting": "Data Strategy Consulting",
  "Data cleansing is important... should be grouped together.": "Data cleansing is important to retrieve accurate and insightful information from your data as it ensures that your data is consistent with other similar data sets in the system. This lengthy yet crucial step will detect any inconsistencies caused by user entry error, human biases, or different data dictionary of the same entity. For open-ended inputs, the computer may not interpret ‘Not Available’ and ‘N/A’ as the same entity when in reality, they should be grouped together.",
  "Data modelling": "Data modelling",
  "Data pipeline allows... your business’s needs.": "Data pipeline allows data to flow from point A to point B; from system to database, application to warehouse. No two companies have the same business models; that is why we customize data pipelines catered to your business’s needs.",
  "Data science is a buzzword... and transform raw data.": "Data science is a buzzword in the current data-rich environment. However, they are not the only piece in the data puzzle. Quietly, in the back end, is the data engineer who manages data pipelines and data storage systems to ensure the rest of the company can get access to their dashboards, metrics and models. These unsung heroes are responsible for building, designing, testing and maintaining data pipelines and warehouses from a collection of raw data. Following the blueprint of ETL (extract, transform and load), data engineers build data pipelines to process and transform raw data.",
  "Define growth strategy": "Define growth strategy",
  "Deployment and Production": "Deployment and Production",
  "Discover hidden insight": "Discover hidden insight",
  "Disparate information such... business decision making.": "Disparate information such as sales, marketing and financial performances are consolidated in one unified view to form the basis of effective and efficient business decision making.",
  "Don’t waste your time... at a cost-effective rate.": "Don’t waste your time. We can annotate text, image and video datasets faster and more accurately using artificial intelligence. Our solutions will significantly increase the productivity in labeling tasks at a cost-effective rate.",
  "Drive revenue for your business": "Drive revenue for your business",
  "Design, develop, test,... business needs.": "Design, develop, test, deploy, and maintain data warehouse architecture and data models to meet business needs.",
  "Each year, we benchmark... the success of our company.": "Each year, we benchmark our salaries to ensure that we remain competitive with the outside market. Salaries are based on the employees’ skills, technology expertise and experience. We view salaries as an opportunity for you to share the success of our company.",
  "Employee benefits": "Employee Benefits",
  "Employee satisfaction": "Employee satisfactions",
  "End-to-end Analytical Solutions": "End-to-end Analytical Solutions",
  "Engineered Solutions for Data Engineering Challenges": "Engineered Solutions for Data Engineering Challenges",
  "English training": "English training",
  "Entrust the design... data lake or a data.": "Entrust the design and maintenance of your business's data warehousing in our hands as we extract data from multiple sources and pool relevant data together in a data lake or a data warehouse.",
  "Establish a sustainable foundation to build a scalable data ecosystem.": "Establish a sustainable foundation to build a scalable data ecosystem.",
  "Every month we... rest of the company.": "Every month we organize a knowledge exchange event to promote free flow of knowledge between the different teams. This is an opportunity for our employees to shared their expert knowledge to the rest of the company.",
  "Every organization has a unique mountain to climb... the peak.": "Every organization has a unique mountain to climb. We are hyper-focused on developing artificial intelligence and machine learning solutions that will help you reach the peak.",
  "Every situation is unique.": "Every situation is unique.",
  "Exceptional solutions that surpass expectations... not harder.": "Exceptional solutions that surpass expectations. We tailor-make our solutions to your needs using cutting-edge AI/ML technologies. So you can work smarter, not harder.",
  "Expert Resources": "Expert Resources",
  "Finally, through the rich... performance KPI’s.": "Finally, through the rich and interactive visual dashboards, complicated data starts to make sense. Businesses will be able to analyze vast information in a graphical format and easily share the story of their data with others. BI visualization can cut the analysis time in half and empower users to spend their time on innovative solutions that will positively impact the bottom line and improve performance KPI’s.",
  "Flexibility": "Flexibility",
  "Forecasting & Optimization": "Forecasting & Optimization",
  "Fragmented and isolated,... across the company.": "Fragmented and isolated, siloed data can’t be easily accessed by other departments within an organization. It is a common workplace roadblock that can inhibit productivity because a single user can’t see the complete picture of its database. Businesses also run the risk of overwriting new data with outdated data. With the right tools, we will keep data siloes at bay and prevent future siloed data from springing up. Data from disparate sources are homogenized and unified, increasing efficiency and productivity across the company.",
  "From the get-go,... business performance.": "From the get-go, our team will identify and gather requirements from stakeholders to manage expectations, conclude on the short-term and long-term goals and select the best BI tool for the company. After outlining the deliverables and goals of the project, we will break down the requirements into key business areas, allowing for an iterative development process with frequent communication and feedback to improve business performance.",
  "Gain knowledge from the abundance of data": "Gain knowledge from the abundance of data",
  "Generate the Right Results": "Generate the Right Results",
  "Get a single, consolidated perspective of your clients": "Get a single, consolidated perspective of your clients",
  "Go back to the homepage": "Go back to the homepage",
  "Go to ignored page": "Go to ignored page",
  "Go to page 2": "Go to page 2",
  "Having accurate data and... based on numbers.": "Having accurate data and quick processing systems will offer decision-makers to make decisions that are rooted in facts and based on numbers.",
  "Head Office": "Head Office",
  "Hi people": "Hi people",
  "Home": "Home",
  "Honesty & Integrity": "Honesty & Integrity",
  "How Business Intelligence Solutions Can Improve Your Business": "How Business Intelligence Solutions Can Improve Your Business",
  "If we find an AI or ML... effective technical solution.": "If we find an AI or ML solution suitable for your situation, we will build out a strategic project plan for your team. This will detail all the key milestones and steps required to reach our goal together. In the case where artificial intelligence is not the best approach, we will recommend the most effective technical solution.",
  "Image analysis": "Image analysis",
  "Improved production efficiency": "Improved production efficiency",
  "In a complex tapestry... for advanced analytics.": "In a complex tapestry interwoven with terabytes of data, it is crucial for success that data engineers are equipped with top-notch expertise. Fortunately, you are in safe hands.  At Neurond AI, we understand that data is the backbone of a company. Therefore, we have a team of expert data engineers to extract and transform relevant data, build data pipelines and maintain data infrastructure for advanced analytics.",
  "In the digital era,... time and any place.": "In the digital era, man and machine must work together to generate insightful business decisions. Data engineers are the first members of the data team to receive and transform raw data, there by laying the foundation for a strong data strategy. They close the gaps between data science and data strategy, making it accessible to cleaner data at any time and any place.",
  "Information technology... our clients need.": "Information technology and international project management require agility and a willingness to adapt to the ever-changing needs of our global clients. We pride ourselves on our ability to provide creative and innovative solutions our clients need.",
  "Is a full service artificial intelligence company.": "Is a full service artificial intelligence company.",
  "It is data left in the dark, as the name suggests.": "It is data left in the dark, as the name suggests.",
  "It takes more than... accountable and ethical.": "It takes more than cutting-edge technology alone to implement AI successfully. It requires a development team founded in core ethical values and a governance structure that is above reproach. We need to ensure that AI systems are built to be trustworthy, accountable and ethical.",
  "Join our team": "Join Our Team",
  "Know the future, never miss a thing": "Know the future, never miss a thing",
  "Knowledge Exchange Initiative": "Knowledge Exchange Initiative",
  "Leadership": "Leadership",
  "Learn more about": "Learn more about ",
  "Let us formulate a data... the company’s database.": "Let us formulate a data security policy to ensure the privacy of your company’s sensitive information. Similar to how a home security software ensures the safety and integrity of a house, a data security policy will keep the privacy of data and information secured within the company’s database.",
  "Level 21 Shiodome Shibarikyu Building, 1-2-3 Kaigan, Minato-ku, Tokyo 105-0022, Japan": "Level 21 Shiodome Shibarikyu Building, 1-2-3 Kaigan, Minato-ku, Tokyo 105-0022, Japan",
  "Leverage AI Through Personal Interactions": "Leverage AI Through Personal Interactions",
  "Leverage our multidisciplinary... tangible results.": "Leverage our multidisciplinary consulting services to identify the best strategies for your business’s core operations and design road maps for tangible results.",
  "Leverage the vast... smarter decision making.": "Leverage the vast array of existing images resting in your company’s database and solve problems in creative ways. For example, instead of installing a sensor to determine polluted water, use a camera and train a machine learning algorithm to visually detect polluted water. Empower your business with smarter decision making.",
  "Machine Learning": "Machine Learning",
  "Machine learning and... on trusted insights rapidly.": "Machine learning and deep learning technologies find hidden patterns in data without being specifically told what to search for. Our solutions make use of comprehensive machine learning models capable of automated feature engineering. This means you can make critical and informed business decisions based on trusted insights rapidly.",
  "Machine learning is a... overall equipment effectiveness.": "Machine learning is a big step forward in improving overall equipment effectiveness by efficiently calculating the output of the production line according to three metrics – performance, quality and availability. We apply machine learning algorithms to keep the equipment in better working order and improve overall equipment effectiveness.",
  "Make critical business decisions you can be sure of... the future.": "Make critical business decisions you can be sure of. Our cutting-edge prediction technologies give you the power to see into the future.",
  "Manipulate raw data... to enrich the data.": "Manipulate raw data into accessible and readable data by removing extraneous outliers, filling in missing values and conforming data to a standardized pattern to enrich the data.",
  "Marketing Analytics": "Marketing Analytics",
  "Meet your unique business needs": "Meet your unique business needs",
  "Member of Board of Directors and Co-Founder": "Member of Board of Directors and Co-Founder",
  "Microsoft Power BI is... intuitive user interface.": "Microsoft Power BI is one of the front-runners of BI tools with real-time dashboards, integrated collaborative features and an intuitive user interface.",
  "Mission": "Mission",
  "Modeling and Refinement": "Modeling and Refinement",
  "NOT FOUND": "NOT FOUND",
  "Natural Language Processing": "Natural Language Processing",
  "Natural language processing... solve your unique challenges.": "Natural language processing (NLP) allows for communication and understanding between humans and machines. Our solutions use cutting-edge NLP to intuitively categorize large amounts of structured and unstructured content fed to them. Crucial business insights and emerging trends can be automatically extracted from this data set to solve your unique challenges.",
  "Neurond AI employees... happy and productive.": "Neurond AI employees enjoy participating in a variety of fun activities outside of the office. We organize parties, team outings, company trips, sporting events, monthly bowling excursions, weekly soccer games, and more to keep our employees happy and productive.",
  "Neurond AI has... among our employees.": "Neurond AI has created an ideal working environment with modern office infrastructure. Our facilities have the latest tools and equipment to  promote maximum productivity. Our diverse corporate culture was created to foster a strong work ethic, intercultural respect, and high spirit among our employees.",
  "Neurond AI has... career objectives.": "Neurond AI has experienced phenomenal growth as the leading provider of offshore development services in Vietnam. This growth provides many opportunities for our employees to embrace new challenges and rapidly advance in their chosen career. Our extensive training opportunities and programs allow you to develop the skill sets you would need to meet your career objectives.",
  "Neurond AI is a transformation business": "Neurond AI is a transformation business",
  "Neurond AI leverages BI... improve overall performance.": "Neurond AI leverages BI tools and services to transform data into digestible information and visuals that will increase profits and improve overall performance.",
  "Neurond AI provides world class... a positive way.": "Neurond AI provides world class <strong>Artificial Intelligence</strong> and <strong>Data Science services</strong> to companies around the globe. Our team brings over 15 years of unrivaled experience helping businesses be more creative, more productive and unearth exciting possibilities. We believe that responsible AI solutions should empower individuals and organizations. These solutions affect customers and society in a positive way.",
  "Neurond AI supports all... for your organization faster.": "Neurond AI supports all stages of forecasting and optimization workflows. This allows us to implement large scale automation to predict future outcomes, so you can make reliable decisions for your organization faster.",
  "Neurond AI’s success... interpersonal and soft skills.": "Neurond AI’s success relies on smooth processes and effective teamwork. We provide training opportunities to develop your knowledge of best practices for development processes and methodologies, as well as interpersonal and soft skills.",
  "No matter where our clients... around the clock.": "No matter where our clients are located, they can access clear and detailed information about our progress on their projects around the clock.",
  "NoSQL is a viable... leveraging the Cloud.": "NoSQL is a viable solution for data with little to no structure. With the functionality of NoSQL, we can improve scalability, handle large volumes of data and traffic at a high speed, and minimize downtime by leveraging the Cloud.",
  "Not only is bad data... the wrong track.": "Not only is bad data inconsequential, but it is also a costly mistake. Therefore, we implement data quality management procedures to save your company from veering into the wrong track.",
  "Novel Solutions": "Novel Solutions",
  "Now go build something great.": "Now go build something great.",
  "Now that we have the... valid, and accurate.": "Now that we have the tools and data in place, we need to transform and clean the data. Data preparation usually takes up 80% of the BI implementation process. Albeit lengthy, it is crucial to ensure data is consistent throughout the board. The core of a successful BI implementation project is high-quality data, and we stay true to that by delivering data that is complete, valid, and accurate.",
  "OUR BENEFITS": "OUR BENEFITS",
  "Office environment": "Office environment",
  "Once your data is ready... a rapid rate.": "Once your data is ready for modeling, we put a series of deep learning algorithms to test. To reach the highest level of efficiency we constantly iterate and refine these algorithms at a rapid rate.",
  "Open Doors": "Open Doors",
  "Operational Analytics": "Operational Analytics",
  "Organizations go... artificial intelligence.": "Organizations go further when human creativity and wisdom are fused with the speed and power of artificial intelligence.",
  "Our Consulting Approach": "Our Consulting Approach",
  "Our Expertise": "Our Expertise",
  "Our consultants specialize... development to product launch.": "Our consultants specialize in identifying areas to innovate and solve your specific problems. They will walk you through the benefit that machine learning offers your business and will design, develop and validate a solution that suits your needs. We offer an end to end consultation service from AI strategy development to product launch.",
  "Our employees... processes and methodology.": "Our employees continuously develop their technical and soft skills through daily work and formal trainings, including instruction in processes and methodology.",
  "Our highly technical and... and machine learning skills.": "Our highly technical and multidisciplinary team of experts will implement their deep knowledge of modern technologies, including ETL methodologies and practices, general software development, database and operating systems knowledge, and machine learning skills.",
  "Our interdisciplinary BI... flexible IT infrastructure.": "Our interdisciplinary BI consulting team will analyze your business’s overarching goals and map out a robust strategy for implementation. Based on historical data, we identify areas for improvements and design a hybrid BI cloud solution that reduces the cost to facilitate a flexible IT infrastructure.",
  "Our managers always... up and success.": "Our managers always have an open door, so employees feel free to provide input on decision-making and production processes, or simply to seek guidance in their daily work or in their career trajectory. We are ready to embrace the right and creation thinking which will help us grow up and success.",
  "Our mission is to help you... technical solutions.": "Our mission is to help you work smarter through best-of-breed technical solutions.",
  "Our team brings over... your business does.": "Our team brings over 15 years of unrivaled experience helping businesses be more creative, more productive and unearth exciting possibilities. Our mission is to help you work smarter through best-of-breed technical solutions. We use machine learning, forecasting and optimization, computer vision and natural language processing to enhance your existing systems and scale as quickly as your business does.",
  "Our team has the knowledge,... business processes optimization.": "Our team has the knowledge, expertise and proficiency in the development of machine learning and deep learning to derive actionable insights from your data, improve business decisions with forecasting and business processes optimization.",
  "Our teams are fully... services we provide.": "Our teams are fully focused on delivering true value to help our global clients succeed in a challenging business environment. Our clients completely trust and satisfaction with the services we provide.",
  "Our world class... off the shelf AI solution.": "Our world class technical team develops reliable artificial intelligence models to serve your unique business requirements. You have full control and can take confidence knowing that you aren’t being limited by the constraints of an off the shelf AI solution.",
  "PAGE_NOT_FOUND": "Page Not Found",
  "Page two": "Page two",
  "Performance Evaluation": "Performance Evaluation",
  "Performs intelligent... Amazon Quicksight.": "Performs intelligent visualization on your company’s big data with Amazon Quicksight.",
  "Planning": "Planning",
  "Prepare and collect... pristine shape.": "Prepare and collect. Design scalable data pipelines that clean and transform your datasets. When your data is required, it will be in pristine shape.",
  "President and Co-Founder": "President and Co-Founder",
  "President_sub_description": "Oyvind Forsbak, being president of Neurond AI while also acting as a Chief Technology Officer at Orient Software Development. He has in-depth knowledge about Agile software development, especially in the field of software outsourcing. His focus on developing an Agile mindset in teams is very motivating, particularly the balance between team culture, individual growth, responsibility and producing quality software. The creativity and energy of his workshops kept the teams engaged and productive. He brings 20 years of experience developing, supporting technology products.",
  "Process training": "Process training",
  "Professional Development": "Professional Development",
  "Propose the best solution": "Propose the best solution",
  "QlikView is an end-to-end... and powerful dashboards.": "QlikView is an end-to-end platform with a guided analytics solution to deliver dynamic and powerful dashboards.",
  "READ MORE": "READ MORE",
  "Re-imagine Your Process": "Re-imagine Your Process",
  "Recommendation Systems": "Recommendation Systems",
  "Responsibilities": "Responsibilities",
  "Regardless of the... we have you covered.": "Regardless of the state of your data set, our specialist team can acquire what is needed to build a world-class solution. Whether it is mining real data or producing trustworthy synthetic datasets, we have you covered.",
  "Revolutionize the way you work... an impact.": "Revolutionize the way you work. Our goal is to help you be more effective, more creative and push your business further than you thought possible. Our solutions have changed the way companies approach working. Whether that be through bespoke machine learning algorithms, a custom computer vision solution or a tailored forecasting tool, you can be confident we will find the right solution to make an impact.",
  "SQL is the language... with structured data.": "SQL is the language that data speaks. This programming language creates, alters and joins tables in your data warehouse. SQL allows us to migrate data from legacy systems to modern databases, especially with structured data.",
  "Salary": "Salary",
  "Sales effectiveness": "Sales effectiveness",
  "Save time, minimize effort and increase accuracy": "Save time, minimize effort and increase accuracy",
  "Seamless interactions. Anytime, anywhere": "Seamless interactions. Anytime, anywhere",
  "Security": "Security",
  "See through the eyes of AI": "See through the eyes of AI",
  "Smart solutions require smart data... have to.": "Smart solutions require smart data. There is no problem, big or small, that we cannot resolve when it comes to data science. Our talented team dives into the complexity of analytics so you don’t have to.",
  "Special events": "Special events",
  "Strategy": "Strategy",
  "Tableau is a powerful... non-technical users.": "Tableau is a powerful visualization tool with interactive dashboards and a seamless user interface that is perfect for non-technical users.",
  "Teamwork": "Teamwork",
  "Technical skills... cutting-edge technologies.": "Technical skills underscore our ability to provide exceptional development services, so we provide ample opportunities for you to participate in training programs and courses that will keep you abreast of the latest developments in programming languages, project management, and cutting-edge technologies.",
  "Technical training": "Technical training",
  "That is what we do for you.": "That is what we do for you.",
  "The Best In The Business": "The Best In The Business",
  "The amalgamation of Neurond AI... analytic abilities.": "The amalgamation of Neurond AI with machine learning will tap into the potential of your company’s database and reap its benefits. We provide reliable Data Science consultation to  maximize your company’s analytic abilities.",
  "The deployment of BI... marketing content.": "The deployment of BI solutions will allow businesses to understand their consumers and drive conversion rates with optimized marketing content.",
  "The end goal... your business needs change.": "The end goal. When the algorithm is quality assured and answering your business requirements, we move the robust solution into production. Our solutions do not remain static at this point however, they can scale and grow as your business needs change.",
  "The recent digitalization of... you already have.": "The recent digitalization of the workplace has allowed droves of competition into the landscape, and a smarter business must turn to data to stay at the forefront of competition. Your business can be first to the market by being quick to seize new and exciting opportunities in data science and predictive analytics. Become an industry powerhouse by unlocking incredible value in the vast amount of data that you already have.",
  "The union of sales and... business goals.": "The union of sales and data science can drive revenue and maximize profits. We work closely with clients to monitor sales performances and generate meaningful insights. Armed with this knowledge, we develop and implement data-driven strategies to achieve your business goals.",
  "This is where the... when and why.": "This is where the real fun begins. Together with business users, we will go through the data mining process with the help of elegant BI tools to discover patterns within your data. Developed OLAP or Tabular solutions that will allow for complex analytical and ad-hoc queries with rapid execution time. Our strategic BI solutions will provide all the answers to the what, when and why.",
  "Through Artificial Intelligence... the impossible.": "Through Artificial Intelligence in order to solve the impossible.",
  "Through Data Science... Business Intelligence.": "Through Data Science in order to bring insight Business Intelligence.",
  "Through real-world... the Business Values.": "Through real-world applications of our technology in order to provide the Business Values.",
  "To understand where... from a variety of angles.": "To understand where or if artificial intelligence can amplify your business, we carefully evaluate your current platform and ambitions. This allows us to have holistic understanding and  approach your specific solution from a variety of angles.",
  "Tokyo Office": "Tokyo Office",
  "Training and professional development": "Training and professional development",
  "Trust us to champion your goals.": "Trust us to champion your goals.",
  "Turn data into opportunities with our BI Services": "Turn data into opportunities with our BI Services",
  "Ultimately, when it comes... delivering successful projects.": "Ultimately, when it comes to BI Consulting, we stand out from the crowd because of our client-first approach. We customize our BI solutions to your business needs and goals, understanding that there is no ‘one size fits all’ when it comes to BI solutions. We are a team of highly technical experts with a track record of delivering successful projects.",
  "Unattended data is dangerous... optimized processes.": "Unattended data is dangerous because businesses are missing out on a wealth of potential insights. With a deeper exploration into your company’s unstructured data, imagine the benefits you could relish in; a steady stream of insights to fuel intelligent technologies, personalized content for target customers and smarter decisions for optimized processes.",
  "Uncover the Full Potential of Your Data": "Uncover the Full Potential of Your Data",
  "Uncover your organization’s data": "Uncover your organization’s data",
  "Understand the intent": "Understand the intent",
  "Vacation": "Vacation",
  "Value Driven": "Value Driven",
  "Vision": "Vision",
  "Want to take your... solve your problems.": "Want to take your business to new heights? Revolutionize the way you work with scalable artificial intelligence solutions built to solve your problems.",
  "We Solve Problems": "We Solve Problems",
  "We apply natural language... customer-centric culture": "We apply natural language processing and natural language understanding to perform sentiment analysis based on customer feedback. This allows us to understand your company’s audience on a grand scale which is critically important in a customer-centric culture.",
  "We are expanding business... daily performance.": "We are expanding business and people to meet our clients' demands. You are warmly welcomed to join our team, where you got attractive benefits to support your daily performance.",
  "We are hyper-focused on developing artificial intelligence and machine learning solutions that will help you reach the peak.": "We are hyper-focused on developing artificial intelligence and machine learning solutions that will help you reach the peak.",
  "We are self-learners,... accelerate innovation.": "We are self-learners, fulfilled by continuous knowledge acquisition to accelerate innovation.",
  "We believe happy... are free people.": "We believe happy people do the best work and we believe happy people are free people.",
  "We believe in... are possible.": "We believe in the power of teamwork and we believe together all things are possible.",
  "We believe success should... to grow.": "We believe success should be rewarded and we believe there is always room to grow.",
  "We create tools... from video or images.": "We create tools accommodated to your specific business needs that see and extract meaning from  visual content. Powered by deep learning, our solutions will dramatically reduce the time required for your organization to manually extract data from video or images.",
  "We demand a lot from... motivation and performance.": "We demand a lot from you, but we also want to make sure you are satisfied in your job and in life. Throughout the year, we organize many fun events and activities for our employees and their families to enjoy spending time together outside of the office. These special events include picnics, sporting events, soccer matches, parties, and more. You are invited to suggest new events that will help us maintain the high levels of motivation and performance.",
  "We develop sophisticated... with your customers seamlessly.": "We develop sophisticated virtual assistants that integrate cleanly into your websites, social media pages and messaging apps. Powered by natural language processing, our chatbot solutions communicate with your customers seamlessly.",
  "We have a passion... this into our partner’s systems.": "We have a passion for trying new things and strive to continually improve. We are quick to discover new game-changing technology/solutions and implement this into our partner’s systems.",
  "We have a team of... will be state-of-the-art.": "We have a team of full-stack technical and analytical engineers with unrivaled expertise. Scalable to your business needs, you can be confident that the final product will be state-of-the-art.",
  "We have years of experience... of globalization.": "We have years of experience bridging the gaps between different cultures and business traditions. Our employees are trained to respect local approaches and business practices while harnessing the advantages of globalization.",
  "We hold ourselves accountable... the right thing.": "We hold ourselves accountable to the highest standards for honesty, integrity, trust, and transparency within our organization and when interacting with our global clients. We build trust and credibility through honest communication, delivering what we promised, and having the courage to say and do the right thing.",
  "We holistically approach... edge over your competitors.": "We holistically approach your data to build and consolidate an ecosystem that provides the full picture of your business efforts. With all your data in one place, you can connect the dots and make business decisions that are rooted in facts and backed up by numbers, providing a competitive edge over your competitors.",
  "We maintain the integrity... requirements accurately.": "We maintain the integrity of data by aligning ourselves with data governance while building data warehouses that captures the essence of the business requirements accurately.",
  "We recognize that a... to our clients.": "We recognize that a cohesive team is greater than the sum of its parts. Our employees draw on rich, diverse backgrounds, talents, experiences, and interests while working in close collaboration to consistently deliver high-quality services to our clients.",
  "We revolutionize the way ambitious businesses work with game-changing artificial intelligence and data science solutions.": "We revolutionize the way ambitious businesses work with game-changing artificial intelligence and data science solutions.",
  "We take a trusted... customers in everything we do.": "We take a trusted advisory approach with our partners. We will become more like an extension of your team rather than just another service provider. We strive to amplify the value of your organization and create unparalleled experiences for your customers in everything we do.",
  "We use machine learning,... business does.": "We use machine learning, forecasting and optimization, computer vision and natural language processing to enhance your existing systems and scale as quickly as your business does.",
  "We value the integrity... business moving forward.": "We value the integrity and security of your data, therefore be rest assured that we will provide top-notch advice on suitable processes and procedures to keep your data private. Ultimately, we deliver end-to-end analytical solutions with a proof of concept to establish a feasible and strategic framework. We will be with you every step of the way to lay down stepping stones to keep your business moving forward.",
  "We view performance evaluation... and goals.": "We view performance evaluation as a participatory process that evolves over time. Each year, employees and supervisors work together to identify, achieve, and assess their progress toward clearly defined objectives and goals.",
  "We invest in our employees... their capabilities.": "We invest in our employees, with comprehensive programs for professional development and generous financial assistance for those who wish to pursue continuing education. We build the comfortable and positive environment for employees to help them maximize their capabilities.",
  "We will help you identify... such as Power BI, Tableau, QlikView...": "We will help you identify trends, derive advanced analytics from your data, integrate it into Enterprise Data Warehouse (EDW) and turn it into easily accessible dashboards. Neurond AI supports services in a wide range of different BI Platforms, such as Power BI, Tableau, QlikView...",
  "We will not sell you... We succeed when you succeed.": "We will not sell you a solution that isn’t the right fit for your business. If artificial intelligence or machine learning does not make sense for your needs, we will recommend the smartest solution. We succeed when you succeed.",
  "Welcome to page 2": "Welcome to page 2",
  "Welcome to your new Gatsby site.": "Welcome to your new Gatsby site.",
  "We’re on a long-term mission... deliver success": "We’re on a long-term mission. Our leadership team is a combination of experienced experts in advanced technologies, multinational management team and enthusiastic talent, who will work closely together to empower your ideas and deliver success.",
  "What does your dream job look like?": "What does your dream job look like?",
  "What if you can predict... future customers.": "What if you can predict customer behavior such as conversion and churn rate before it happened? Based on historical data and prior behaviors, we can predict the buying habits of existing customers and personalize experiences to entice future customers.",
  "What is a data engineer?": "What is a data engineer?",
  "What’s next?": "What’s next?",
  "When you join Neurond AI,... highly-experienced professional.": "When you join Neurond AI, you begin a career path that can take you to amazing places. You’ll work with cutting-edge technology and use the most advanced methodologies. You’ll become a highly-skilled, highly-experienced professional.",
  "When you understand... most importantly conversion.": "When you understand your customers behavior you can better serve them. Our AI recommendation systems offer custom suggestions to specific customers based on real data. This results in significantly boosted customer engagement, satisfaction and most importantly conversion.",
  "When you work with us... to new heights.": "When you work with us, you are partnering with a team with over 15 years of experience in creating state-of-the-art technical solutions. We have unrivalled expertise in data science and artificial intelligence. We harness that knowledge to push your business to new heights.",
  "Why Choose Neurond AI?": "Why Choose Neurond AI?",
  "Why choose Neurond AI Business Intelligence Consultants": "Why choose Neurond AI Business Intelligence Consultants",
  "With BI implementation... ahead of your competitors.": "With BI implementation services, we bridge the gap between internal and external data sources to form a centralized BI system that covers major BI components such as business analytics and performance management, online analytical processing, data warehouse and reporting. Integrated insights generated from data is a game-changer for your company as it puts you one step ahead of your competitors.",
  "With cutting edge technology,... marketing channel.": "With cutting edge technology, we provide actionable insights to successfully expand your marketing channels. After the dissemination of information on various channels, we track and measure the impact of each marketing channel.",
  "With our services at... to get started.": "With our services at Neurond AI, we can implement data-driven strategies for lean growth in your business at an early stage. In doing so, you avoid encountering overwhelming and difficult-to-access data in the long run. We offer our vast technological expertise throughout the entire process of consulting, measuring, monitoring and modeling to streamline the efficiency of your company without breaking the bank. Together, we shape the future with data. Contact us to get started.",
  "With so much data today,... decision making.": "With so much data today, it’s very easy for a business to become overwhelmed. The time and labor spent to manage and interrogate data is often one of the most silent and significant financial burdens that can affect a healthy business, unnoticed. However, if dealt with in the right way, your business can leverage this potential risk into an opportunity, using big data to empower your business with smarter decision making.",
  "With the integration... for our clients.": "With the integration of business intelligence and machine learning models, we produce quantifiable results to elevate core operations for our clients.",
  "You just hit a route that doesn't exist... the sadness.": "You just hit a route that doesn't exist... the sadness.",
  "Your clients will be... positive references.": "Your clients will be diverse and interesting — you’ll work with many foreign clients on long-lasting projects. You’ll have a chance to build strong relationships and positive references.",
  "Your data is one of your biggest assets": "Your data is one of your biggest assets",
  "Your problems are our problems... more cost effective.": "Your problems are our problems. Our people-first approach allows us to understand your business and its challenges intimately. We strive to implement solutions that add realvalue, discover useful insights and make your business more cost effective.",
  "You’ll have a rewarding career": "You’ll have a rewarding career",
  "You’ll have fun": "You’ll have fun",
  "You’ll work with great people": "You’ll work with great people",
  "You’re free to... the world.": "You’re free to be yourself at Neurond AI. We don’t expect you to fit a certain mold, or to have a certain background. We want free-thinkers and dreamers people who believe they can change the world.",
  "artificial_intelligence": "artificial intelligence",
  "back_to_home": "BACK TO HOME",
  "business_intelligence": "business intelligence",
  "careers": "careers",
  "company": "company",
  "contact": "contact",
  "data_engineering": "data engineering",
  "data_science_and_analytics_solutions": "data science and analytics solutions",
  "en": "english",
  "ja": "japanese",
  "languages": "languages",
  "message_error": "The page you are looking for does not exist. How you got here is a mystery. But you can click the button below to go back to the homepage.",
  "open positions": "open positions",
  "reverse": "reverse",
  "services": "services",
  "vi": "vietnamese",
  "Your email": "Your email",
  "Your company": "Your company",
  "How can we help you": "How can we help you",
  "SEND": "SEND",
  "We believe that raw data is powerful, and its positive impact runs true across all industries.": "We believe that raw data is powerful, and its positive impact runs true across all industries.",
  "end": "end",
  "blogs": "Blogs"
}