{
  "1. Identify requirements": "1.要件を特定する",
  "10th floor, PGT Tower building, 220 Nguyen Huu Tho Str, Hoa Thuan Tay Ward, Hai Chau Dist, Da Nang City, Vietnam": "ベトナム、Da Nang市、Hai Chau区、Hoa Thuan Tay、220　Nguyen Huu Tho、10階、PGTタワービル",
  "2. Collect and centralize data": "2.データを収集して一元化します",
  "3. Clean and prepare the data": "3.データをクリーンアップして準備します",
  "4. Retrieve insights from data exploration": "4.データ探索から洞察を取得します",
  "404.sorry": "Sorry!",
  "404: Not found": "404お探しのページが見つかりませんでした",
  "5. Data Visualization and Reporting": "5.データの視覚化とレポート",
  "A big data repository,... analytics pipelines.": "ビッグデータリポジトリであるデータレイクは、生データと自由流動データで構成されています。膨大でありながらナビゲート可能な大量のデータへの比類のないアクセスを提供し、データ分析パイプラインを合理化することを可能にします。",
  "AI Powered Labelling": "AIを利用したラベリング",
  "APPLY NOW": "今すぐ申し込む",
  "Actionable Insights with Machine Learning": "機械学習による実用的な洞察",
  "After identifying the... your data easily.": "プロジェクトの要件を特定した後、専門家チームがCRM、ERM、広告プラットフォーム、アプリ、メールフィードバックなどの複数のソースからデータを収集して統合プラットフォームに統合します。この手順により、部門やチームがさまざまなツールを使用したり、さまざまなアプローチを実践したりするときに発生するデータサイロを回避できます。マスターデータベースまたはデータウェアハウスを使用すると、データを簡単に操作できます。",
  "After passing the... an additional holiday.": "試用期間を過ぎると、年次有給休暇がもらえます。新しい親は追加の休日を受け取ります。",
  "All of these elements... more reliable decisions.": "これらの要素はすべて一緒になって、人間をより賢く、より信頼できる決定に導きます。",
  "And you’ll always... at Neurond AI.": "そして、Neurond AIには、いつでも新しく挑戦的な機会が見つかります。",
  "Arguably one of the most... founded synthetic datasets.": "おそらく、機械学習プロジェクトで最も難しいステップの1つです。このフェーズでは、データがモデリングとAIトレーニングの準備ができていることを確認します。さらにデータが必要な場合は、専門家チームが必要なものをマイニングして収集するか、十分に確立された合成データセットを作成します。",
  "Artificial Intelligence Ethics & Governance": "人工知能の倫理とガバナンス",
  "Artificial Intelligence": "人工知能",
  "As intelligent as... never knew existed.": "AIはインテリジェントですが、AIにデータを供給するデータに限定されています。データサイエンスの力で、あなたが存在することを知らなかったデータの隠された層を発掘します。",
  "Assessment": "評価",
  "At Neurond AI, we want to see... AI-powered technology.": "Neurond AIでは、AIの力が勢いを増し、指数関数的に成長することを望んでいます。適切な戦略があれば、すべての企業はAIを活用したテクノロジーを実装することで多大な利益を得ることができます。",
  "At Neurond AI,... get onboard!": "Neurond AIで、寛大な報酬と特典のパッケージが、あなたのような最高のITプロフェッショナルを引き付けるの応援しています。ご覧ください！",
  "At Neurond AI,... solutions confidently.": "Neurond AIでは、責任あるAIソリューションが個人や組織に力を与えるべきであると信じています。これらのソリューションは、顧客と社会にプラスの影響を与える必要があります。責任あるAIプラクティスに従えば、企業は自信を持ってAIソリューションを実装および拡張できます。",
  "At Neurond AI,... you’ll discover": "Neurond AIでは、誰もが素晴らしい能力を持っていると信じています。そのため、私たちは各チームメンバーが成長し繁栄できる前向きで協力的な職場を作り上げました。Neurond AIチームに参加すると、次のことがわかります。",
  "At Neurond AI... you need help.": "Neurond AIでは、チームメイトは賢く、経験豊富で、親切になります。彼らは世界クラスのエンジニア、エキスパートテスター、そして優秀な開発者になります。彼らはあなたが新しいスキルを学ぶのを助け、あなたが助けを必要とするときにあなたをサポートします。",
  "Attractive Benefits": "魅力的なメリット",
  "Availability": "可用性",
  "BI Implementation Process": "BI実装プロセス",
  "BI Implementation": "BIの実装",
  "BI consulting": "BIコンサルティング",
  "BI provides leaders with... for improvement.": "BIは、リーダーにビジネスの健全性についての深い理解を提供し、全体像を把握して、改善すべき領域を特定できます。",
  "Because we work... and spoken English.": "私たちは国際的なクライアントと直接連携しているため、英語でのコミュニケーション能力を常に磨きます。Neurond AIには、英語を母国語とするインストラクターが教える社内英語コースがあり、書き言葉と話し言葉の英語を理解して作成する能力を養います。",
  "Become an industry powerhouse": "業界の大国になる",
  "Behind every effective... tried and true process.": "私たちが実行するすべての効果的なソリューションの背後には、実証済みの真のプロセスがあります。",
  "Benefits of data science": "データサイエンスのメリット",
  "Benefits with Partnering with Neurond AI": "NeurondAIとの提携によるメリット",
  "Benefits": "利点",
  "Big Data": "ビッグデータ",
  "Bring your data to new heights": "データを新たな高みへ",
  "Broad Knowledge": "幅広い知識",
  "Build a Sustainable Foundation": "持続可能な基盤を構築する",
  "Building End-to-End Business Intelligence Solutions": "エンドツーエンドのビジネスインテリジェンスソリューションの構築",
  "Business Intelligence (BI)... tactical business decisions.": "ビジネスインテリジェンス（BI）サービスにより、企業はデータの可能性を最大限に引き出すことができます。BIの実装が成功すると、戦略的および戦術的なビジネス上の意思決定の基礎を築く実用的な洞察を得ることができます。",
  "Business Intelligence": "ビジネスインテリジェンス",
  "Businesses can avoid bottlenecks... new investments.": "企業はボトルネックを回避し、新入社員や新規投資などの適切なタイミングでビジネス上の意思決定を容易にすることができます。",
  "CEO and Co-Founder": "CEO兼共同創設者",
  "CEO_sub_description": "Neurond AIを共同設立したSonNguyen博士は、Orient Software Development – Danang支店のディレクターとしてもキャリアを積んでいます。ビッグデータと機械学習に情熱を注いでおり、常に自分自身とNeurondAIチームの改善に挑戦しています。タンパク質構造を予測するためのフレームワークを開発および実装し、典型的なプロジェクトである実験のための多くの機械学習アルゴリズムを実装しました。これはIBM賞の「タンパク質予測のためのビッグデータアプローチ」です。",
  "Careers Detail": "キャリアの詳細",
  "Centralized BI System": "一元化されたBIシステム",
  "Chatbots": "チャットボット",
  "Client Satisfaction": "クライアントの満足度",
  "Co-Founder_sub_description": "Neurond AIの共同創設者であり、Orient Software Developmentの所有者であるNhung Nguyenは、リーダーおよび運用の専門家として幅広いバックグラウンドを持っています。テクノロジー製品、サービス、および企業の開発、商品化、提供、およびサポートに15年の経験を持っています。",
  "Company Profile": "会社概要",
  "Computer Vision": "コンピュータビジョン",
  "Contact Us": "お問い合わせ",
  "Copyright © 2021 Neurond Technology JSC.": "Copyright © 2021 Neurond Technology JSC.",
  "Core values": "基本的価値観",
  "Coupled with cutting... lies within your data.": "最先端のテクノロジーと綿密に計画された戦略を組み合わせることで、データベース内のビッグデータを最大限に活用して、企業の価値と収益を促進します。結局のところ、ビジネスの寿命はデータ内にあります。",
  "Create a more effective business model": "より効果的なビジネスモデルを作成する",
  "Create unique value in a competitive environment": "競争の激しい環境で独自の価値を創造する",
  "Created by another... with real-time insights.": "別のコングロマリットによって作成されたこのBIツールを利用して、リアルタイムの洞察でビジネス上の意思決定を改善できます。",
  "Cultural Awareness": "文化的意識",
  "Curiosity": "好奇心",
  "Custom Model Building": "カスタムモデル構築",
  "Customer behavior prediction": "顧客行動予測",
  "Customer experience": "カスタマーエクスペリエンス",
  "Customers are interacting... customer experience.": "顧客は断片化されたチャネルを通じて企業と対話しています。BIソリューションは、データを一元化されたプラットフォームに集約して、カスタマーエクスペリエンスを向上させます。",
  "Dark data is usually unbeknown... end up unutilized.": "ダークデータは、プライマリデータとは異なり、ユーザーが意図的に作成したものではなく、その存在に気付かないことが多いため、通常は会社に知られていません。クリック、インタラクション、タッチポイント（顧客の通話記録、古いドキュメント、ビデオ映像）はすべて、データベースにパンくずを残し、使用されなくなる可能性があります。",
  "Data Cleansing": "データクレンジング",
  "Data Collection": "データ収集",
  "Data Engineering Services": "データエンジニアリングサービス",
  "Data Engineering Skills": "データエンジニアリングスキル",
  "Data Engineering": "データエンジニアリング",
  "Data Lakes": "データレイク",
  "Data Mining and Storage": "データマイニングとストレージ",
  "Data Pipelines": "データパイプライン",
  "Data Preparation": "データの準備",
  "Data Process Consultation": "データプロセスコンサルティング",
  "Data Quality": "データ品質",
  "Data Science and Analytics Solutions": "データサイエンスおよび分析ソリューション",
  "Data Science": "データサイエンス",
  "Data Sourcing": "データソーシング",
  "Data Strategy Consulting": "データ戦略コンサルティング",
  "Data cleansing is important... should be grouped together.": "データクレンジングは、データがシステム内の他の同様のデータセットと一貫していることを保証するため、データから正確で洞察に満ちた情報を取得するために重要です。この長くて重要なステップは、ユーザー入力エラー、人間の偏見、または同じエンティティの異なるデータディクショナリによって引き起こされる不整合を検出します。オープンエンド入力の場合、実際にはグループ化する必要があるのに、コンピューターは「使用不可」と「N / A」を同じエンティティとして解釈しない場合があります。",
  "Data modelling": "データモデリング",
  "Data pipeline allows... your business’s needs.": "データパイプラインにより、データはポイントAからポイントBに流れることができます。システムからデータベース、アプリケーションからウェアハウスへ。2つの会社が同じビジネスモデルを持っていることはありません。そのため、お客様のビジネスニーズに合わせてデータパイプラインをカスタマイズします。",
  "Data science is a buzzword... and transform raw data.": "データサイエンスは、現在のデータが豊富な環境における流行語です。ただし、データパズルのピースはこれらだけではありません。静かに、バックエンドでは、データパイプラインとデータストレージシステムを管理するデータエンジニアが、会社の他のメンバーがダッシュボード、メトリック、モデルにアクセスできるようにします。これらの陰のヒーローは、生データのコレクションからデータパイプラインとウェアハウスを構築、設計、テスト、および保守する責任があります。ETL（抽出、変換、読み込み）の青写真に従って、データエンジニアは、生データを処理および変換するためのデータパイプラインを構築します。",
  "Define growth strategy": "成長戦略を定義する",
  "Deployment and Production": "展開と本番",
  "Discover hidden insight": "詳細をもっと見ててください",
  "Disparate information such... business decision making.": "販売、マーケティング、財務実績などのさまざまな情報が1つの統合されたビューに統合され、効果的かつ効率的なビジネス上の意思決定の基礎が形成されます。",
  "Don’t waste your time... at a cost-effective rate.": "時間を無駄にしないで！人工知能を使用して、テキスト、画像、ビデオのデータセットにすばやく正確に注釈を付けることができます。当社のソリューションは、費用効果の高い速度でラベリングタスクの生産性を大幅に向上させます。",
  "Drive revenue for your business": "ビジネスの収益を促進する",
  "Each year, we benchmark... the success of our company.": "毎年、給与のベンチマークを行い、外部市場との競争力を維持できるようにしています。給与は、従業員のスキル、技術の専門知識、および経験に基づいています。給与をあなたが私たちの会社の成功を分かち合う機会と見なしています。",
  "Employee benefits": "従業員給付",
  "Employee satisfaction": "従業員の満足度",
  "End-to-end Analytical Solutions": "エンドツーエンドの分析ソリューション",
  "Solutions for Data Engineering Challenges": "データエンジニアリングの課題に対するエンジニアリングソリューション",
  "English training": "英語トレーニング",
  "Entrust the design... data lake or a data.": "複数のソースからデータを抽出し、関連するデータをデータレイクまたはデータウェアハウスにプールするため、ビジネスのデータウェアハウジングの設計と保守を私たちの手に委ねてください。",
  "Establish a sustainable foundation to build a scalable data ecosystem.": "スケーラブルなデータエコシステムを構築するための持続可能な基盤を確立する。",
  "Every month we... rest of the company.": "毎月、知識交換イベントを開催し、異なるチーム間の知識の自由な流れを促進しています。これは、従業員が専門知識を会社の他のメンバーと共有する機会です。",
  "Every organization has a unique mountain to climb... the peak.": "すべての組織には、登るユニークな山があります。私たちは、ピークに到達するのに役立つ人工知能と機械学習ソリューションの開発に重点を置いています。",
  "Every situation is unique.": "すべての状況は独特です。",
  "Exceptional solutions that surpass expectations... not harder.": "期待を超える優れたソリューションです。最先端のAI / MLテクノロジーを使用して、お客様のニーズに合わせてソリューションを調整します。したがって、ハードではなく、スマートに作業できます。",
  "Expert Resources": "専門家のリソース",
  "Finally, through the rich... performance KPI’s.": "最後に、リッチでインタラクティブなビジュアルダッシュボードを通じて、複雑なデータが意味をなし始めます。企業は膨大な情報をグラフィック形式で分析し、データのストーリーを他の人と簡単に共有できるようになります。BIの視覚化により、分析時間が半分に短縮され、ユーザーは、収益にプラスの影響を与え、パフォーマンスKPIを向上させる革新的なソリューションに時間を費やすことができます。",
  "Flexibility": "柔軟性",
  "Forecasting & Optimization": "予測と最適化",
  "Fragmented and isolated,... across the company.": "断片化され分離されたサイロ化されたデータには、組織内の他の部門から簡単にアクセスすることはできません。これは、1人のユーザーがデータベースの全体像を見ることができないため、生産性を阻害する可能性のある一般的な職場の障害です。また、企業は新しいデータを古いデータで上書きするリスクもあります。適切なツールを使用して、データサイロを寄せ付けず、将来のサイロ化されたデータが発生するのを防ぎます。さまざまなソースからのデータが均質化および統合され、会社全体の効率と生産性が向上します。",
  "From the get-go,... business performance.": "私たちのチームは、最初から、利害関係者からの要件を特定して収集し、期待を管理し、短期および長期の目標を決定し、会社に最適なBIツールを選択します。プロジェクトの成果物と目標の概要を説明した後、要件を主要なビジネス領域に分類し、頻繁なコミュニケーションとフィードバックを伴う反復型開発プロセスを可能にして、ビジネスパフォーマンスを向上させます。",
  "Gain knowledge from the abundance of data": "豊富なデータから知識を得る",
  "Generate the Right Results": "適切な結果を生成",
  "Get a single, consolidated perspective of your clients": "クライアントの単一の統合された視点を取得します",
  "Go back to the homepage": "ホームページに戻る",
  "Go to ignored page": "無視されたページに移動",
  "Go to page 2": "2ページに移動",
  "Having accurate data and... based on numbers.": "正確なデータと迅速な処理システムを持つことで、意思決定者は事実に根ざし、数値に基づいて意思決定を行うことができます。",
  "Head Office": "本社",
  "Hi people": "やあみなさん",
  "Home": "ホーム",
  "Honesty & Integrity": "誠実さと正直",
  "How Business Intelligence Solutions Can Improve Your Business": "ビジネスインテリジェンスソリューションがビジネスをどのように改善できるか",
  "If we find an AI or ML... effective technical solution.": "お客様の状況に適したAIまたはMLソリューションが見つかった場合は、チームの戦略的プロジェクト計画を作成します。これは、私たちの目標を一緒に達成するために必要なすべての主要なマイルストーンとステップを詳しく説明します。人工知能が最善のアプローチではない場合は、最も効果的な技術的解決策をお勧めします。",
  "Image analysis": "画像分析",
  "Improved production efficiency": "生産効率の向上",
  "In a complex tapestry... for advanced analytics.": "テラバイトのデータが織り交ぜられた複雑なタペストリーでは、データエンジニアが一流の専門知識を備えていることが成功に不可欠です。幸いなことに、あなたは安全な手にあります。Neurond AIでは、データが企業のバックボーンであることを理解しています。そのため、関連データの抽出と変換、データパイプラインの構築、高度な分析のためのデータインフラストラクチャの維持を行う、専門家のデータエンジニアのチームがいます。",
  "In the digital era,... time and any place.": "デジタル時代では、人と機械が協力して洞察に満ちたビジネス上の意思決定を行う必要があります。データエンジニアは、生データを受信して変換するデータチームの最初のメンバーであり、それによって強力なデータ戦略の基盤を築きます。データサイエンスとデータ戦略の間のギャップを埋め、いつでもどこでもよりクリーンなデータにアクセスできるようにします。",
  "Information technology... our clients need.": "情報技術と国際的なプロジェクト管理には、グローバルクライアントの絶えず変化するニーズに適応するための敏捷性と意欲が必要です。私たちは、クライアントが必要とする創造的で革新的なソリューションを提供する能力に誇りを持っています。",
  "Is a full service artificial intelligence company.": "フルサービスの人工知能である会社です。",
  "It is data left in the dark, as the name suggests.": "名前が示すように、それは暗闇に残されたデータです。",
  "It takes more than... accountable and ethical.": "AIを正常に実装するには、最先端のテクノロジーだけでは不十分です。それには、中核的な倫理的価値観と非難を超えるガバナンス構造に基づいて設立された開発チームが必要です。AIシステムが信頼でき、説明責任があり、倫理的であるように構築されていることを確認する必要があります。",
  "Join our team": "私たちのチームに参加しましょうか",
  "Know the future, never miss a thing": "未来を知り、何かを見逃すことはありません",
  "Knowledge Exchange Initiative": "知識交換イニシアチブ",
  "Leadership": "リーダーシップ",
  "Learn more about": "詳細",
  "Let us formulate a data... the company’s database.": "会社の機密情報のプライバシーを確保するために、データセキュリティポリシーを策定しましょう。ホームセキュリティソフトウェアが家の安全性と完全性を保証する方法と同様に、データセキュリティポリシーは、会社のデータベース内でデータと情報のプライバシーを保護します。",
  "Level 21 Shiodome Shibarikyu Building, 1-2-3 Kaigan, Minato-ku, Tokyo 105-0022, Japan": "東京都港区海岸海岸1-2-3汐留柴陸ビル21階",
  "Leverage AI Through Personal Interactions": "個人的なやり取りを通じてAIを活用する",
  "Leverage our multidisciplinary... tangible results.": "学際的なコンサルティングサービスを活用して、ビジネスの中核業務に最適な戦略を特定し、具体的な結果を得るためのロードマップを設計します。",
  "Leverage the vast... smarter decision making.": "会社のデータベースにある膨大な数の既存の画像を活用して、創造的な方法で問題を解決します。たとえば、汚染された水を特定するセンサーを設置する代わりに、カメラを使用して機械学習アルゴリズムをトレーニングし、汚染された水を視覚的に検出します。よりスマートな意思決定でビジネスを強化。",
  "Machine Learning": "機械学習",
  "Machine learning and... on trusted insights rapidly.": "機械学習と深層学習のテクノロジーは、何を検索するかを具体的に指示されることなく、データの隠れたパターンを見つけます。当社のソリューションは、自動化された機能エンジニアリングが可能な包括的な機械学習モデルを利用しています。これは、信頼できる洞察に基づいて、重要で情報に基づいたビジネス上の意思決定を迅速に行えることを意味します。",
  "Machine learning is a... overall equipment effectiveness.": "機械学習は、パフォーマンス、品質、可用性の3つの指標に従って生産ラインの出力を効率的に計算することにより、設備総合効率を改善する上で大きな前進です。機械学習アルゴリズムを適用して、機器をより適切に機能させ、機器全体の効率を向上させます。",
  "Make critical business decisions you can be sure of... the future.": "確実にできる重要なビジネス上の決定を下します。当社の最先端の予測技術は、あなたに未来を見据える力を与えます。",
  "Manipulate raw data... to enrich the data.": "無関係な外れ値を削除し、欠落している値を埋め、データを標準化されたパターンに適合させてデータを充実させることにより、生データをアクセス可能で読み取り可能なデータに操作します。",
  "Marketing Analytics": "マーケティング分析",
  "Meet your unique business needs": "独自のビジネスニーズを満たします",
  "Member of Board of Directors and Co-Founder": "取締役会のメンバーおよび共同創設者",
  "Microsoft Power BI is... intuitive user interface.": "Microsoft Power BIは、BIツールの最有力候補の1つです。リアルタイムのダッシュボード、統合されたコラボレーション機能、直感的なユーザーインターフェイス。",
  "Mission": "ミッション",
  "Modeling and Refinement": "モデリングと改良",
  "NOT FOUND": "見つかりません",
  "Natural Language Processing": "自然言語処理",
  "Natural language processing... solve your unique challenges.": "自然言語処理（NLP）は、人間と機械の間のコミュニケーションと理解を可能にします。当社のソリューションは、最先端のNLPを使用して、供給された大量の構造化コンテンツと非構造化コンテンツを直感的に分類します。重要なビジネス洞察と新たなトレンドをこのデータセットから自動的に抽出して、独自の課題を解決できます。",
  "Neurond AI employees... happy and productive.": "Neurond AIの従業員は、オフィスの外でさまざまな楽しい活動に参加することを楽しんでいます。私たちは、従業員の幸せと生産性を維持するために、パーティー、チームの外出、会社旅行、スポーツイベント、毎月のボウリングツアー、毎週のサッカーゲームなどを開催しています。",
  "Neurond AI has... among our employees.": "Neurond AIは、最新のオフィスインフラストラクチャを備えた理想的な作業環境を作成しました。私たちの施設には、最大の生産性を促進するための最新のツールと機器があります。私たちの多様な企業文化は、従業員の間に強い労働倫理、異文化間の尊重、および高い精神を育むために作成されました。",
  "Neurond AI has... career objectives.": "Neurond AIは、ベトナムのオフショア開発サービスの大手プロバイダーとして驚異的な成長を遂げてきました。この成長は、従業員が新しい課題を受け入れ、選択したキャリアを急速に前進させるための多くの機会を提供します。私たちの広範なトレーニングの機会とプログラムにより、キャリア目標を達成するために必要なスキルセットを開発することができます。",
  "Neurond AI is a transformation business": "NeurondAIは変革ビジネスである",
  "Neurond AI leverages BI... improve overall performance.": "Neurond AIは、BIツールとサービスを活用して、データを消化可能な情報とビジュアルに変換し、利益を増やし、全体的なパフォーマンスを向上させます。",
  "Neurond AI provides world class... a positive way.": "Neurond AIは、世界中の企業に世界トップクラスの<strong>人工知能</strong>と<strong>データサイエンスサービス</strong>を提供しています。私たちのチームは、15年以上の比類のない経験をもたらし、企業の創造性、生産性の向上、刺激的な可能性の発掘を支援します。責任あるAIソリューションは、個人や組織に力を与えるべきだと私たちは信じています。これらのソリューションは、顧客と社会にプラスの影響を与えます。",
  "Neurond AI supports all... for your organization faster.": "Neurond AIは、予測および最適化ワークフローのすべての段階をサポートします。これにより、大規模な自動化を実装して将来の結果を予測できるため、組織にとって信頼できる決定をより迅速に行うことができます。",
  "Neurond AI’s success... interpersonal and soft skills.": "Neurond AIの成功は、スムーズなプロセスと効果的なチームワークに依存しています。私たちは、開発プロセスと方法論のベストプラクティス、および対人スキルとソフトスキルに関する知識を深めるためのトレーニングの機会を提供します。",
  "No matter where our clients... around the clock.": "クライアントがどこにいても、24時間体制でプロジェクトの進捗状況に関する明確で詳細な情報にアクセスできます。",
  "NoSQL is a viable... leveraging the Cloud.": "NoSQLは、構造がほとんどまたはまったくないデータに対して実行可能なソリューションです。NoSQLの機能により、クラウドを活用することで、スケーラビリティを向上させ、大量のデータとトラフィックを高速で処理し、ダウンタイムを最小限に抑えることができます。",
  "Not only is bad data... the wrong track.": "悪いデータは重要ではないだけでなく、コストのかかる間違いでもあります。そのため、データ品質管理手順を実装して、会社が間違った方向に進むのを防ぎます。",
  "Novel Solutions": "新しいソリューション",
  "Now go build something great.": "さあ、素晴らしいものを作りましょう。",
  "Now that we have the... valid, and accurate.": "ツールとデータが揃ったので、データを変換してクリーンアップする必要があります。データの準備は通常、BI実装プロセスの80％を占めます。時間がかかりますが、データがボード全体で一貫していることを確認することが重要です。成功するBI実装プロジェクトの中核は高品質のデータであり、完全で有効かつ正確なデータを提供することにより、これに忠実であり続けます。",
  "OUR BENEFITS": "我々のメリット",
  "Office environment": "オフィス環境",
  "Once your data is ready... a rapid rate.": "データのモデリングの準備ができたら、一連の深層学習アルゴリズムをテストします。最高レベルの効率に到達するために、私たちは常にこれらのアルゴリズムを高速で反復および改良しています。",
  "Open Doors": "オープンドアーズ",
  "Operational Analytics": "運用分析",
  "Organizations go... artificial intelligence.": "人間の創造性と知恵が人工知能のスピードと力と融合すると、組織はさらに前進します。",
  "Our Consulting Approach": "私たちのコンサルティングアプローチ",
  "Our Expertise": "当社の専門知識",
  "Our consultants specialize... development to product launch.": "当社のコンサルタントは、お客様の特定の問題を革新および解決するための領域の特定を専門としています。機械学習がビジネスにもたらすメリットを説明し、ニーズに合ったソリューションを設計、開発、検証します。AI戦略の策定から製品発売まで、エンドツーエンドのコンサルティングサービスを提供します。",
  "Our employees... processes and methodology.": "弊社のメンバーは、プロセスや方法論の指導を含む日常業務と正式なトレーニングを通じて、技術的スキルとソフトスキルを継続的に開発しています。",
  "Our highly technical and... and machine learning skills.": "当社の高度に技術的で学際的な専門家チームは、ETLの方法論と実践、一般的なソフトウェア開発、データベースとオペレーティングシステムの知識、機械学習スキルなど、最新のテクノロジーに関する深い知識を実装します。",
  "Our interdisciplinary BI... flexible IT infrastructure.": "当社の学際的なBIコンサルティングチームは、お客様のビジネスの包括的な目標を分析し、実装のための強力な戦略を策定します。過去のデータに基づいて、改善すべき領域を特定し、コストを削減して柔軟なITインフラストラクチャを促進するハイブリッドBIクラウドソリューションを設計します。",
  "Our managers always... up and success.": "私たちのマネージャーは常にオープンマインドセットで、従業員は意思決定や生産プロセスに関する情報を自由に提供したり、日常業務やキャリアの軌跡についてガイダンスを求めたりすることができます。成長と成功に役立つ権利と創造的思考を受け入れますので。",
  "Our mission is to help you... technical solutions.": "私たちの使命は、最高の技術ソリューションを通じて、よりスマートに作業できるよう支援することです。",
  "Our team brings over... your business does.": "私たちのチームは、15年以上の比類のない経験をもたらし、企業の創造性、生産性の向上、刺激的な可能性の発掘を支援します。私たちの使命は、最高の技術ソリューションを通じて、よりスマートに作業できるよう支援することです。機械学習、予測と最適化、コンピュータービジョン、自然言語処理を使用して、既存のシステムを強化し、ビジネスと同じ速さで拡張します。",
  "Our team has the knowledge,... business processes optimization.": "私たちのチームは、機械学習とディープラーニングの開発に関する知識、専門知識、熟練度を備えており、データから実用的な洞察を導き出し、予測とビジネスプロセスの最適化によってビジネス上の意思決定を改善します。",
  "Our teams are fully... services we provide.": "私たちのチームは、グローバルなクライアントが困難なビジネス環境で成功するのを支援するために真の価値を提供することに完全に焦点を合わせています。クライアントは、私たちが提供するサービスに完全に信頼し、満足しています。",
  "Our world class... off the shelf AI solution.": "当社のワールドクラスの技術チームは、お客様固有のビジネス要件を満たすために、信頼性の高い人工知能モデルを開発しています。完全に制御でき、既成のAIソリューションの制約に制限されていないことを確信できます。",
  "PAGE_NOT_FOUND": "ページが見つかりません",
  "Page two": "2ページ目",
  "Performance Evaluation": "パフォーマンス評価",
  "Performs intelligent... Amazon Quicksight.": "Amazon Quicksightを使用して、会社のビッグデータをインテリジェントに視覚化します。",
  "Planning": "計画",
  "Prepare and collect... pristine shape.": "準備して収集します。データセットをクリーンアップして変換するスケーラブルなデータパイプラインを設計します。データが必要な場合は、元の状態にさせます。",
  "President and Co-Founder": "社長兼共同創設者",
  "President_sub_description": "Oyvind Forsbakは、Neurond AIの社長であり、Orient Software Developmentの最高技術責任者も務めています。特にソフトウェアのアウトソーシングの分野で、アジャイルソフトウェア開発について深い知識を持っています。チームでアジャイルマインドセットを開発することに焦点を当てていることは、特にチーム文化、個人の成長、責任、および高品質のソフトウェアの作成の間のバランスに非常に動機付けられています。ワークショップの創造性とエネルギーは、チームの関与と生産性を維持しました。テクノロジー製品の開発とサポートに20年の経験を持っています。",
  "Process training": "プロセストレーニング",
  "Professional Development": "専門能力開発",
  "Propose the best solution": "最善の解決策を提案します",
  "QlikView is an end-to-end... and powerful dashboards.": "QlikViewは、動的で強力なダッシュボードを提供するガイド付き分析ソリューションを備えたエンドツーエンドのプラットフォームです。",
  "READ MORE": "詳細を読む",
  "Re-imagine Your Process": "プロセスを再想像させます",
  "Recommendation Systems": "レコメンデーションシステム",
  "Regardless of the... we have you covered.": "データセットの状態に関係なく、当社のスペシャリストチームは、ワールドクラスのソリューションを構築するために必要なものを取得できます。実際のデータのマイニングであろうと、信頼できる合成データセットの作成であろうと、私たちはあなたをカバーしてくれます。",
  "Revolutionize the way you work... an impact.": "働き方に革命を起こします。私たちの目標は、あなたがより効果的で創造的であり、考えていた以上にビジネスを推進するのを助けることです。私たちのソリューションは、企業の働き方を変えています。特注の機械学習アルゴリズム、カスタムのコンピュータービジョンソリューション、またはカスタマイズされた予測ツールのいずれを使用する場合でも、影響を与えるための適切なソリューションが見つかると確信できます。",
  "SQL is the language... with structured data.": "SQLはデータが話す言語です。このプログラミング言語は、データウェアハウス内のテーブルを作成、変更、および結合します。SQLを使用すると、特に構造化データを使用して、レガシーシステムから最新のデータベースにデータを移行できます。",
  "Salary": "給料",
  "Sales effectiveness": "販売効果",
  "Save time, minimize effort and increase accuracy": "時間を節約し、労力を最小限に抑え、精度を高めます",
  "Seamless interactions. Anytime, anywhere": "シームレスな相互作用。いつでもどこでも",
  "Security": "セキュリティ",
  "See through the eyes of AI": "AIの目を通して見ましょう",
  "Smart solutions require smart data... have to.": "スマートソリューションにはスマートデータが必要です。データサイエンスに関しては、大小を問わず解決できない問題はありません。私たちの才能あるチームは、分析の複雑さに飛び込むことを申し上げます。",
  "Special events": "特別なイベント",
  "Strategy": "戦略",
  "Tableau is a powerful... non-technical users.": "Tableauは、インタラクティブなダッシュボードと、技術者以外のユーザーに最適なシームレスなユーザーインターフェイスを備えた強力な視覚化ツールです。",
  "Teamwork": "チームワーク",
  "Technical skills... cutting-edge technologies.": "技術スキルは、卓越した開発サービスを提供する弊社の能力を強調しているため、プログラミング言語、プロジェクト管理、および最先端技術の最新の開発に遅れないようにするトレーニングプログラムやコースに参加するための十分な機会を提供します。",
  "Technical training": "技術研修",
  "That is what we do for you.": "それが私たちがあなたのために行うことです。",
  "The Best In The Business": "ビジネスで最高",
  "The amalgamation of Neurond AI... analytic abilities.": "Neurond AIと機械学習の融合により、企業のデータベースの可能性を活用し、そのメリットを享受できます。私たちはあなたの会社の分析能力を最大化するために信頼できるデータサイエンスコンサルティングを提供します。",
  "The deployment of BI... marketing content.": "BIソリューションの展開により、企業は消費者を理解し、最適化されたマーケティングコンテンツでコンバージョン率を高めることができます。",
  "The end goal... your business needs change.": "最終目標。アルゴリズムの品質が保証され、ビジネス要件に対応できるようになると、堅牢なソリューションを本番環境に移行します。当社のソリューションは現時点では静的なままではありませんが、ビジネスニーズの変化に応じて拡張および拡張できます。",
  "The recent digitalization of... you already have.": "最近の職場のデジタル化により、競争が激化しており、よりスマートなビジネスは、競争の最前線にとどまるためにデータに目を向ける必要があります。データサイエンスと予測分析の新しいエキサイティングな機会をすばやくつかむことで、ビジネスを最初に市場に投入できます。あなたがすでに持っている膨大な量のデータの信じられないほどの価値を解き放つことによって、業界の大国になりましょう。",
  "The union of sales and... business goals.": "販売とデータサイエンスの融合は、収益を促進し、利益を最大化することができます。私たちはクライアントと緊密に協力して販売実績を監視し、有意義な洞察を生み出します。この知識を武器に、ビジネス目標を達成するためのデータ駆動型戦略を開発および実装します。",
  "This is where the... when and why.": "ここから本当の楽しみが始まります。ビジネスユーザーと一緒に、エレガントなBIツールを使用してデータマイニングプロセスを実行し、データ内のパターンを発見します。迅速な実行時間で複雑な分析およびアドホッククエリを可能にするOLAPまたは表形式のソリューションを開発しました。当社の戦略的BIソリューションは、何を、いつ、なぜ行うかについてのすべての答えを提供します。",
  "Through Artificial Intelligence... the impossible.": "人工知能を通して不可能ことを解決する。",
  "Through Data Science... Business Intelligence.": "データサイエンスを通じて洞察力ビジネスインテリジェンスをもたらす。",
  "Through real-world... the Business Values.": "テクノロジーを適用することによりビジネス価値を提供する。",
  "To understand where... from a variety of angles.": "人工知能がビジネスを拡大できる場所や可能性を理解するために、現在のプラットフォームと野心を慎重に評価します。これにより、私たちは全体的な理解を持ち、さまざまな角度から特定のソリューションにアプローチすることができます。",
  "Tokyo Office": "東京オフィス",
  "Training and professional development": "トレーニングと専門能力開発",
  "Trust us to champion your goals.": "あなたの目標を擁護するために私たちを信頼してください。",
  "Turn data into opportunities with our BI Services": "BIサービスでデータをチャンスに変えましょう。",
  "Ultimately, when it comes... delivering successful projects.": "最終的に、BIコンサルティングに関しては、クライアントファーストのアプローチにより、群衆から際立っています。BIソリューションに関しては、「万能」というものはないことを理解し、ビジネスニーズと目標に合わせてBIソリューションをカスタマイズします。私たちは、成功したプロジェクトを提供した実績を持つ高度な技術専門家のチームです。",
  "Unattended data is dangerous... optimized processes.": "企業は潜在的な洞察の豊富さを見逃しているため、無人データは危険です。会社の非構造化データをさらに詳しく調べて、享受できるメリットを想像してみてください。インテリジェントテクノロジー、ターゲット顧客向けのパーソナライズされたコンテンツ、最適化されたプロセスのためのよりスマートな意思決定を促進するための洞察の安定した流れ。",
  "Uncover the Full Potential of Your Data": "データの可能性を最大限に引き出す",
  "Uncover your organization’s data": "組織のデータを明確かにする",
  "Understand the intent": "意図の理解",
  "Vacation": "休暇",
  "Value Driven": "価値主導",
  "Vision": "ビジョン",
  "Want to take your... solve your problems.": "あなたのビジネスを新たな高みへと導きましょうか？問題を解決するために構築されたスケーラブルな人工知能ソリューションを使用して、作業方法に革命をもたらします。",
  "We Solve Problems": "問題の解決",
  "We apply natural language... customer-centric culture": "自然言語処理と自然言語理解を応用して、お客様のフィードバックに基づいた感情分析を行います。これにより、顧客中心の文化において非常に重要な、企業のオーディエンスを大規模に理解することができます。",
  "We are expanding business... daily performance.": "私達は私達の顧客の要求を満たすためにビジネスおよび人々を拡大しています。私たちのチームに参加することを歓迎します。そこでは、毎日のパフォーマンスをサポートするための魅力的なメリットが得られます。",
  "We are hyper-focused on developing artificial intelligence and machine learning solutions that will help you reach the peak.": "私たちは、ピークに到達するのに役立つ人工知能と機械学習ソリューションの開発に重点を置いています",
  "We are self-learners,... accelerate innovation.": "自己学習者であり、イノベーションを加速するための継続的な知識獲得によって実現されます。",
  "We believe happy... are free people.": "私たちは幸せな人が最高の仕事をしていると信じており、幸せな人は自由な人であると信じています。",
  "We believe in... are possible.": "私たちはチームワークの力を信じており、すべてが可能にできると信じています。",
  "We believe success should... to grow.": "私たちは成功は報われるべきであり、成長する余地は常にあると信じています。",
  "We create tools... from video or images.": "ビジュアルコンテンツから意味を確認して抽出する、特定のビジネスニーズに対応するツールを作成します。ディープラーニングを活用した当社のソリューションは、組織がビデオや画像からデータを手動で抽出するために必要な時間を劇的に短縮します。",
  "We demand a lot from... motivation and performance.": "私たちはあなたにたくさんのことを要求しますが、あなたがあなたの仕事と人生に満足していることを確認したいとも思っています。年間を通じて、従業員とその家族がオフィスの外で一緒に時間を過ごすことを楽しむために、多くの楽しいイベントや活動を開催しています。これらの特別なイベントには、ピクニック、スポーツイベント、サッカーの試合、パーティーなどが含まれます。高いレベルのモチベーションとパフォーマンスを維持するのに役立つ新しいイベントを提案してください。",
  "We develop sophisticated... with your customers seamlessly.": "私たちはあなたのウェブサイト、ソーシャルメディアページ、メッセージングアプリにきれいに統合する洗練された仮想アシスタントを開発しています。自然言語処理を搭載した当社のチャットボットソリューションは、お客様とシームレスに通信します。",
  "We have a passion... this into our partner’s systems.": "私たちは新しいことに挑戦することに情熱を持っており、継続的な改善に努めています。私たちは、ゲームを変える新しいテクノロジー/ソリューションをすばやく発見し、これをパートナーのシステムに実装します。",
  "We have a team of... will be state-of-the-art.": "私たちは、比類のない専門知識を持つフルスタックの技術エンジニアと分析エンジニアのチームを持っています。ビジネスニーズに合わせて拡張できるため、最終製品が最先端のものになると確信できます。",
  "We have years of experience... of globalization.": "私たちは、異なる文化とビジネスの伝統の間のギャップを埋める長年の経験を持っています。当社の従業員は、グローバリゼーションの利点を活用しながら、地域のアプローチとビジネス慣行を尊重するように訓練されています。",
  "We hold ourselves accountable... the right thing.": "私たちは、組織内およびグローバルなクライアントとやり取りする際に、誠実さ、正直、信頼、透明性に関する最高の責任を負います。私たちは、誠実なコミュニケーション、約束したことの実現、正しいことを実行する勇気を通じて、信頼性と真実性を築きます。",
  "We holistically approach... edge over your competitors.": "お客様のデータに総合的にアプローチして、お客様のビジネス活動の全体像を提供するエコシステムを構築および統合します。すべてのデータを1か所にまとめることで、点を結び付け、事実に基づいて数値に裏付けられたビジネス上の意思決定を行うことができ、競合他社に対して競争力を提供します。",
  "We maintain the integrity... requirements accurately.": "ビジネス要件の本質を正確に把握するデータウェアハウスを構築しながら、データガバナンスと連携することで、データの整合性を維持します。",
  "We recognize that a... to our clients.": "私たちは、まとまりのあるチームがその部分の合計よりも大きいことを認識しています。当社の従業員は、クライアントに高品質のサービスを一貫して提供するために緊密に協力しながら、豊かで多様な背景、才能、経験、および興味を利用しています。",
  "We revolutionize the way ambitious businesses work with game-changing artificial intelligence and data science solutions.": "当社から遠大なの企業が画期的な人工知能とデータサイエンスソリューションを適用し革命をもたらします。",
  "We take a trusted... customers in everything we do.": "私たちは、パートナーとの信頼できる助言アプローチを採用しています。私たちは、単なる別のサービスプロバイダーではなく、チームの延長のようになります。私たちはあなたの組織の価値を増幅し、私たちが行うすべてのことにおいてあなたの顧客に比類のない経験を生み出すよう努めています。",
  "We use machine learning,... business does.": "機械学習、予測と最適化、コンピュータービジョン、自然言語処理を使用して、既存のシステムを強化し、ビジネスと同じ速さで拡張します。",
  "We value the integrity... business moving forward.": "私たちはあなたのデータの完全性とセキュリティを大切にしているので、あなたのデータをプライベートに保つための適切なプロセスと手順について一流のアドバイスを提供しますのでご安心ください。最終的には、実現可能で戦略的なフレームワークを確立するための概念実証を備えたエンドツーエンドの分析ソリューションを提供します。私たちはあなたのビジネスを前進させ続けるための足がかりを築くためのあらゆる段階であなたと一緒にいます。",
  "We view performance evaluation... and goals.": "パフォーマンス評価は、時間の経過とともに進化する参加型プロセスと見なされます。毎年、従業員と上司が協力して、明確に定義された目的と目標に向けた進捗状況を特定、達成、評価します。",
  "We invest in our employees... their capabilities.": "私たちは従業員に投資し、専門能力開発のための包括的なプログラムと継続教育を追求したい人のための寛大な財政援助を提供しています。私たちは、従業員が能力を最大限に発揮できるように、快適で前向きな環境を構築します。",
  "We will help you identify... such as Power BI, Tableau, QlikView...": "トレンドを特定し、データから高度な分析を導き出し、エンタープライズデータウェアハウス（EDW）に統合して、簡単にアクセスできるダッシュボードに変えるお手伝いをします。Neurond AIは、Power BI、Tableau、QlikViewなどのさまざまなBIプラットフォームのサービスをサポートしています…",
  "We will not sell you... We succeed when you succeed.": "お客様のビジネスに適さないソリューションを販売することはありません。人工知能や機械学習がニーズに合わない場合は、最も賢いソリューションをお勧めします。あなたが成功すれば私たちは成功します。",
  "Welcome to page 2": "2ページへようこそ",
  "Welcome to your new Gatsby site.": "新しいギャツビーサイトへようこそ。",
  "We’re on a long-term mission... deliver success": "私たちは長期的な使命を担っています。リーダーシップチームは、高度なテクノロジーの経験豊富な専門家、多国籍の管理チーム、熱心な才能の組み合わせであり、緊密に協力してアイデアを強化し、成功をもたらします。",
  "What does your dream job look like?": "あなたの夢の仕事はどのように見えますか？",
  "What if you can predict... future customers.": "コンバージョンや解約率などの顧客の行動を、それが発生する前に予測できるとしたらどうでしょうか。過去のデータと以前の行動に基づいて、既存の顧客の購買習慣を予測し、経験をパーソナライズして将来の顧客を引き付けることができます。",
  "What is a data engineer?": "データエンジニアとは？",
  "What’s next?": "次は何ですか？",
  "When you join Neurond AI,... highly-experienced professional.": "Neurond AIに参加すると、すばらしい場所に行くことができるキャリアパスが始まります。最先端のテクノロジーを使用して、最先端の方法論を使用します。あなたは高度なスキルと経験を積んだ専門家になります。",
  "When you understand... most importantly conversion.": "あなたがあなたの顧客の行動を理解するとき、あなたは彼らにより良いサービスを提供することができます。当社のAIレコメンデーションシステムは、実際のデータに基づいて特定の顧客にカスタム提案を提供します。これにより、顧客エンゲージメント、満足度、そして最も重要なコンバージョンが大幅に向上します。",
  "When you work with us... to new heights.": "私たちと一緒にいるときは、最先端の技術ソリューションの作成に15年以上の経験を持つチームと一緒にいるのと同じです。私たちは、データサイエンスと人工知能において比類のない専門知識を持っていてその知識を活用して、ビジネスを新たな高みへと押し上げます。",
  "Why Choose Neurond AI?": "Neurond AIを選ぶ理由",
  "Why choose Neurond AI Business Intelligence Consultants": "NeurondAIビジネスインテリジェンスコンサルタントを選ぶ理由",
  "With BI implementation... ahead of your competitors.": "BI実装サービスを使用して、内部データソースと外部データソースの間のギャップを埋め、ビジネス分析とパフォーマンス管理、オンライン分析処理、データウェアハウス、レポートなどの主要なBIコンポーネントをカバーする一元化されたBIシステムを形成します。データから生成された統合された洞察は、競合他社より一歩先を行くため、会社にとって画期的なものです。",
  "With cutting edge technology,... marketing channel.": "最先端のテクノロジーにより、マーケティングチャネルを成功裏に拡大するための実用的な洞察を提供します。さまざまなチャネルで情報を広めた後、各マーケティングチャネルの影響を追跡および測定します。",
  "With our services at... to get started.": "Neurond AIのサービスにより、ビジネスの無駄のない成長のためのデータ駆動型戦略を早い段階で実装できます。そうすることで、長期的には圧倒的でアクセスが困難なデータに遭遇することを回避できます。私たちは、コンサルティング、測定、監視、モデリングの全プロセスを通じて、膨大な技術的専門知識を提供し、銀行を壊すことなく会社の効率を合理化します。一緒に、私たちはデータで未来を形作ります。開始するには、お問い合わせください。",
  "With so much data today,... decision making.": "今日のデータが非常に多いため、ビジネスが圧倒されるのは非常に簡単です。データの管理と調査に費やされる時間と労力は、多くの場合、気付かれずに健全なビジネスに影響を与える可能性のある最も静かで重大な経済的負担の1つです。ただし、適切な方法で対処すれば、ビジネスはこの潜在的なリスクをチャンスに活用し、ビッグデータを使用してよりスマートな意思決定でビジネスを強化できます。",
  "With the integration... for our clients.": "ビジネスインテリジェンスと機械学習モデルの統合により、定量化可能な結果を生成して、クライアントのコアオペレーションを向上させます。",
  "You just hit a route that doesn't exist... the sadness.": "存在しないルートにたどり着く…悲しみ。",
  "Your clients will be... positive references.": "あなたのクライアントは多様で興味深いものになり—長期的なプロジェクトで多くの外国のクライアントと協力します。それで強い関係と前向きな参照を構築する機会があります。",
  "Your data is one of your biggest assets": "あなたのデータはあなたの最大の資産の1つです",
  "Your problems are our problems... more cost effective.": "あなたの問題も私たちの問題です。私たちのピープルファーストアプローチにより、私たちはあなたのビジネスとその課題を深く理解することができます。私たちは、真の価値を付加し、有用な洞察を発見し、ビジネスをより費用効果の高いものにするソリューションの実装に努めています。",
  "You’ll have a rewarding career": "やりがいのあるキャリアを持つ",
  "You’ll have fun": "きっと楽しいです",
  "You’ll work with great people": "素晴らしい人材と一緒に働きます",
  "You’re free to... the world.": "NeurondAIに自由に参加できます。特定の型に合うことや、特定の背景を持つことは期待していません。私たちは、世界を変えることができると信じている自由な発想者と夢想家の人々を求めています。",
  "artificial_intelligence": "人工知能",
  "back_to_home": "家に帰る",
  "business_intelligence": "ビジネス・インテリジェンス",
  "careers": "キャリア",
  "company": "会社",
  "contact": "連絡先",
  "data_engineering": "データエンジニアリング",
  "data_science_and_analytics_solutions": "データサイエンスおよび分析ソリューション",
  "en": "english",
  "ja": "日本語",
  "languages": "言語",
  "message_error": "お探しのページは存在しません。どうやってここにたどり着いたのかは謎です。しかし、下のボタンをクリックしてホームページに戻ることができます。",
  "open positions": "我々のポジション",
  "reverse": "逆行する",
  "services": "サービス",
  "vi": "ベトナム語",
  "Your email": "メールアドレス",
  "Your company": "会社",
  "How can we help you": "お問い合わせの内容",
  "SEND": "送信",
  "We believe that raw data is powerful, and its positive impact runs true across all industries.": "生データは強力であり、そのプラスの影響はすべての業界に当てはまると私たちは信じています。",
  "end": "終了",
  "blogs": "ブログ"
}